{
  "Header-title": "บริการรับทำเว็บแอปพลิเคชั่น และ โมเดลทางธุรกิจ",
  "Header-content": [
                      "รับทำทั้ง หน้าบ้าน, หลังบ้าน, บนมือถือ รวมทั้งบริการทำ logo",
                      "ไว้ใจเรา งานไว งานเร็ว เชื่อถือได้",
                      "มีบริการหลังการขายเสริมเพิ่มเติม"
                    ],
  "Feature-header": "งานของเรา",
  "Feature-details": "เรามีสินค้าหรือ เว็บแอปพลิเคชั่น ที่อยู่ในรูปเเบบสำเร็จรูป และในรูปแบบที่จ้างงานกับทางเรา ทางเรามีการจัดทำหนังสือสัญญาเป็นรายลักอักษรเพื่อความปลอดภัย และความสบายใจของคุณลูกค้า ซึ่งเป็นส่วนหนึ่งของความน่าเชื่อถือ",
  "Cart-header": "ช่องทางจัดซื้อสินค้า",
  "Cart-details": "ทางเรามีหน้า จัดจำหน่ายสินค้า ให้เลือกเป็นหมวดหมู่ เพราะทางเราไม่ได้ทำเพียง เว็บแอปพลิเคชั่นอย่างเดียว สามารถติดตามรายละเอียดได้ที่หน้า Shopping",
  "Card-cart-title": "Shopping",
  "Card-cart-sub-title": "มีสินค้าเเละบริการให้เลือกมากมาย",
  "Card-cart-details": "คุณลูกค้าสามารถไปยังหน้าซื้อขายสินค้า หรือ shopping ได้โดยตรงทางปุ่มด้านล่างนี้",
  "Cart-button": "ไปยังหน้า Shopping",
  "Hub-header": "คลังความรู้สำหรับผู้พัฒนา",
  "Hub-details": "เราได้สร้างคลังความรู้ของเราเพื่อการแบ่งปัน",
  "Card-hub-details": "เราเรียกการทำงานส่วนนี้ว่า ชุมชนแห่งการแบ่งปัน เพื่ออัพเดทข้อมูลหรือความรู้ที่อาจจะเป็นประโยชน์ให้กับผู้พัฒนาท่านอื่นๆ เราได้วางแผนอัพเดทข้อมูลนี้ในทุกๆอาทิตย์",
  "Hub-button": "ไปยังหน้า Resource",
  "Search-title": "ค้นหาสินค้า",
  "Search-text" : "ค้นหา",
  "Order-tag" : "แท็ก",
  "Order-title-fullname": "ชื่อ-นามสกุล",
  "Order-name": "ชื่อ",
  "Order-lastname": "นามสกุล",
  "Order-title-address": "ที่อยู่",
  "Order-street": "ถนน",
  "Order-city": "อำเภอ",
  "Order-province": "จังหวัด",
  "Order-zip": "เลขไปรษณีย์",
  "Order-phone-title": "หมายเลขโทรศัพท์",
  "Order-phone": "หมายเลขโทรศัพท์",
  "Order-submit": "ยืนยัน",
  "Resource-header" : "กำลังดำเนินการทำ",
  "About-header": "ยินดีให้บริการด้วยความจริงใจ",
  "About-details": "ทีมงานของเรายินดีให้คำปริกษา เเละพร้อมให้บริการทุกช่วงเวลา ไม่มีวันหยุด สามารถจ้างเราได้นอกเหนือจากติดต่อผ่านเว็บแอปพลิเคชั่น ผ่านทางโทรศัพย์",
  "About-phone" : "เบอร์โทรติดตต่อ : 089-934-0993"

}
